Repository: vsharmaoffbeat/ISEEE
Catalog: ISEE/Resources/Resource.*.resx
Languages: ru

source: Add
ru: добавить

# AddInfo
source: Add An Info
ru: Дополнительные данные

source: Add New Employee
ru: Добавить сотрудника

# AddRequestFaild
source: Failed write error
ru: Ошибка в переписке

source: All Groups
ru: Выбрать все

source: All groups
ru: Главные группы

source: Apartment
ru: Квартира

source: Back
ru: Назад

# BefowSearch
source: No Result Search
ru: Результат поиска

# BuildingNum
source: Building Number
ru: Номер

source: Cancel
ru: Отмена

# Cel
source: Mobil
ru: Мобильный

source: Change Adress
ru: Изменить адрес

source: City
ru: Город

source: Clear
ru: Очистить

source: Colors
ru: מקרא

# Count
source: Sent
ru: Кол-во

source: CurrentDate
ru: Текущая дата

# CusRemark1
source: Customer Note
ru: Примечание клиента

# CusRemark2
source: Secondary Customer Note
ru: Дополнительные примечания клиентов

source: Customer
ru: Клиент

# CustomerDetailsLabel
source: Customer Info
ru: Информация о клиенте

# CustomerNum
source: Customer Number
ru: Номер клиента

# CustomerToBuinding
source: Building Data
ru: Данные о здании

source: Date
ru: Дата

source: Day
ru: День

source: Day Status
ru: Статус

# EditDetails
source: Set Details
ru: Детали

# EmpDiary
source: Diary
ru: Дневник

# EmplDetails
source: Employee Info
ru: Информация о сотруднике

source: Employee
ru: Сотрудник

source: Employee groups
ru: שייוך לעובד

source: Employee_help
ru: גרור מקבוצות כללי לשיוך לעובד

# Employee_N
source: Employee Number
ru: Номер Сотрудника

# EmpToCustomer
source: Visiting Employee
ru: Посещения

# EndDay
source: End Date
ru: Дата оконч.

source: Entry
ru: Подъезд

# ErrorLogIn
source: Connection Error
ru: Ошибка соединения

# ExistEmployee
source: Existing Employee
ru: Сотрудник уже существует

# ExpHeader
source: More Options
ru: Дополнительные опции

source: Fax
ru: Факс

source: Fill Employee Hours
ru: Структура часов работы

source: First Name
ru: Имя

source: Flip
ru: Поворот

source: Floor
ru: Этаж

source: From
ru: От

# GridViewAlwaysVisibleNewRow
source: Click here to add new item
ru: Нажмите здесь, чтобы добавить новый элемент

# GridViewClearFilter
source: Clear Filter
ru: Очистить фильтр

# GridViewFilter
source: Filter
ru: Фильтр

# GridViewFilterAnd
source: And
ru: и

# GridViewFilterContains
source: Contains
ru: Содержит

# GridViewFilterDoesNotContain
source: No Contains
ru: Не Содержит

# GridViewFilterEndsWith
source: Ends with
ru: Заканчивается на

# GridViewFilterIsContainedIn
source: Is contained in
ru: Содержится в

# GridViewFilterIsGreaterThan
source: Is greater than
ru: Больше чем

# GridViewFilterIsGreaterThanOrEqualTo
source: is greater than or equal to
ru: Больше или равно

# GridViewFilterIsLessThan
source: is less than
ru: Меньше

# GridViewFilterIsLessThanOrEqualTo
source: Is less than or equal to
ru: Меньше или равно

# GridViewFilterIsNotEqualTo
source: is not equal to
ru: Не равно

# GridViewFilterIsEqualTo
source: Is equal to
ru: Равно

# GridViewFilterMatchCase
source: match case
ru: С учетом регистра

# GridViewFilterOr
source: Or
ru: Или

# GridViewFilterSelectAll
source: Select All
ru: Выбрать все

# GridViewFilterShowRowsWithValueThat
source: Show rows with value that
ru: Показать строки со значением, что

# GridViewFilterStartsWith
source: Starts with
ru: Начинается с

# GridViewGroupPanelText
source: Drag a column header and drop it here to group by that column
ru: Перетащите заголовок столбца и отпустите его здесь, чтобы сгруппировать по этому столбцу

# GridViewGroupPanelTopText
source: Group Header
ru: Заголовок группы

# GridViewGroupPanelTopTextGrouped
source: Grouped by
ru: Группировка

source: Groups
ru: Группы

source: History
ru: История

source: Insert Status
ru: התאמה

# LabelAbout
source: About
ru: О нас

# LabelClear
source: Clear
ru: Очистить

# LabelCustomer
source: Customer
ru: Клиенты

# LabelEmployee
source: Employee
ru: Сотрудники

# LabelLogIn
source: LogIn
ru: Вход в систему

# LabelMap
source: Map
ru: Карта

# LabelReports
source: Reports
ru: Отчеты

# LastApp
source: Last application
ru: Отправка последней аппликации

source: Last Name
ru: Фамилия

source: Last point
ru: Конечная точка

# Level1
source: Main Classification
ru: Главная Классификация

# Level2
source: Secondary Classification
ru: Вторичная квалификация

# LimitElements
source: Maximum number of employee is 5
ru: Максимальное количество сотрудников составляет пять

source: List Reports
ru: Список отчетов

source: LogIn
ru: Вход

source: Log Out
ru: Выход

source: Manufacture
ru: Модель

source: Month
ru: Месяц

# MsgHistory
source: Message History
ru: История сообщений

source: Name
ru: Имя

source: Next Visit
ru: Следующий визит

source: No
ru: Нет

source: Number
ru: Номер

source: Parameters
ru: Параметры

source: Password
ru: Пароль

source: Phone1
ru: Телефон1

source: Phone2
ru: Телефон2

source: PhoneType
ru: Серия

# Remark1
source: Secondary Customer Note
ru: Дополнительные примечания клиента

# Remark2
source: Customer Comment
ru: Примечание клиента

source: Request
ru: Переписка

source: Result Search
ru: Поиск сотрудников

source: Save
ru: Сохранить

source: Save Failed
ru: Ошибка при сохранении

source: Save Ok
ru: Сохранение выполнено успешно

source: Scheduler
ru: Дневник

source: SearchCustomer
ru: Поиск клиентов

source: Select
ru: Выберите месяц и год

source: Select Employee
ru: Нужно выбрать сотрудника

# SendApp
source: Send Application
ru: Отправить П.О.

# SendLinkAppError
source: Send Link Application Error
ru: Ошибка при отправке П.О.

# SendLinkAppOk
source: Application has been sent
ru: Программное обеспечение было успешно отправлено

source: Send SMS
ru: Отправить сообщение

source: Show
ru: Показать

source: Show Below
ru: Показать

# ShowBelowFullWin
source: View Full Screen
ru: Полный экран

# ShowFullWay
source: Runway Show
ru: Показать маршрут

source: Show Map
ru: Карта

source: Show Report
ru: Просмотреть отчет

source: Show With Customers
ru: Показать с клиентами

source: SMS
ru: Сообщение

# SMSDesc
source: SMS Description
ru: Содержание

source: Start Day
ru: Дата нач.

source: Status
ru: Статус

# Status_0
source: Customer
ru: Клиент

# Status_1
source: Select Customer
ru: Выбор клиента

# Status_2
source: Selected Customer
ru: Выбранный клиент

# Status_3
source: Close Customer
ru: Клиент на небольшом расстоянии

# Status_4
source: Far Customer
ru: Клиент на большом расстоянии

# Status_stop
source: Stop without a Customer
ru: Стоп без клиента

source: Stop Point
ru: Остановки

source: Street
ru: Улица

source: Time
ru: Время

# Time1
source: Input / output
ru: Вход/Выход

# Time2
source: Input / output
ru: Вход/Выход

# Time3
source: Input / output
ru: Вход/Выход

# TimeDiary
source: Log Hours
ru: Рассписание

source: Timeline
ru: Хронология

source: To
ru: До

source: Treatment
ru: Обслуживание

source: Treatment Date
ru: Дата обслуживания

# TypeMsg
source: Message
ru: Сообщение

source: Update Adress
ru: Обновление адреса

source: User Name
ru: Пользователь

# ValidatingTime1
source: End Time required
ru: Обязательно время окончания

# ValidatingTime2
source: Before Entering Port
ru: Окончание раньше начала

# ValidatingTime3
source: Available Before The Previous Port
ru: Начало раньше предыдущего окончания

# ValidatingTime4
source: Start And End Without
ru: Окончание без начала

source: Visit Interval
ru: Период времени между визитами

# WarnigMapCustomer
source: Must Select a Customer
ru: Вы должны выбрать клиента

# WarningBuilding
source: Must select address
ru: Вы должны выбрать адрес

# WarningCancelEditEmployee
source: Will Undo The Changes
ru: Можно отменить изменения?

# WarningErrorChangeBuilding
source: שגיאה ברישום שינוי כתובת
ru: Ошибка в смене адреса

# WarningFullCity
source: City Not Exist
ru: Город не существует

# WarningGPS
source: No Location Data
ru: Нет данных о местоположении

# WarningMapDate
source: date>now
ru: Выбранная дата больше сегодняшней

# WarningMapEmployee
source: Must Select An Employee
ru: Вы должны выбрать сотрудника

# WarningString
source: Name or Password empty
ru: Имя пользователя или пароль неправильные

# WarningTimeGps
source: Large Start Time End Time
ru: Время начала больше времени окончания

# WarningValidation
source: Invalid Content
ru: Ошибочное содержание

# WarrningStringSMS
source: Must Type a Message Or Phone No.
ru: Необходимо ввести сообщение или неправильно телефон

source: Week
ru: Неделя

source: Year
ru: Год

source: Yes
ru: Да

source: Zip Code
ru: Индекс

# WarningExistEmployee
source: Employee not exist
ru: Сотрудник не существует

# EmployeeCustomerContact
source: Contacts
ru: Контактное лицо

# EndDayTime
source: End Time
ru: Время оконч.

source: Admin
ru: Администратор

source: TypeDragDrop
ru: Опция

source: TypeFindTree
ru: Тип

source: AddNode
ru: Добавить филиал

source: DeleteNode
ru: Удалить узел

source: Active
ru: Работает

# TextDropAfter
source: Drop After
ru: после

# TextDropBefore
source: Drop Before
ru: до

# TextDropIn
source: Drop In
ru: в

# TextDropRoot
source: Drop Root
ru: В главный узел

source: Admin Password
ru: Пароль администратора

source: Adress
ru: Адрес

# AgrementCustomer
source: Document
ru: Клиентское соглашение

source: Contact Employee
ru: Контактное лицо

source: Contact Mail
ru: E-Mail контактного лица

# FactoryName
source: Company
ru: Название компании

source: H.F.
ru: Компания идентичности

source: Logo
ru: Логотип

# PageCompany
source: Company Page
ru: Веб-сайт компании

source: Company Details
ru: Информация о компании

# UpdatePass
source: Update password
ru: Обновить пароль

source: Upload Logo
ru: Загрузка

# BoxMain
source: Main box
ru: Имя главного почтового ящика

source: List boxs
ru: Список почтовых ящиков

source: Server Outlook
ru: Имя сервера для Outlook

source: Sinchronization
ru: Синхронизация скорости

source: Center city
ru: Город управления

source: Country
ru: Страна

source: Language
ru: Язык

# MapProvider
source: Type map provider
ru: Тип карты

source: Min. distanation
ru: Минимальное расстояние

source: Min stop time
ru: Минимальное время для остановки

# MitingTime
source: Meeting time
ru: Время встречи

# Routing
source: אופציה מפה עם\בלי routing
ru: Дополнительная карта с / без маршрутизации

# SendSmsStartStop
source: שליחת הודעות התחלה / הפסק תוכנה
ru: Отправка сообщений начало/окончание программы

source: Worker days
ru: День недели работы

source: Worker time
ru: Рабочее время компании

source: Category
ru: Категории

source: Company
ru: Компания

source: Tree
ru: Дерево

source: Order
ru: Сортировка

source: Delete Leaf
ru: Удалить сотрудника/клиента

source: Multi
ru: Включить множественный выбор

source: Single
ru: Удалить после выбора

source: Search Result
ru: Результаты поиска

# ApplicationExit
source: Exit from application. Are you sure?
ru: Выход из приложения. Вы уверены?

# Fri
source: Friday
ru: Пятница

source: Mon
ru: Понедельник

source: Sat
ru: Суббота

source: Sun
ru: Воскресенье

source: Thu
ru: Четверг

source: Tue
ru: Вторник

source: Wed
ru: Среда

source: Add to root
ru: Добавить в вершину

source: Not Active
ru: Не активен

source: Select All
ru: Выбрать все

# MessageSendSMS
source: SMS message was sent successfully
ru: SMS было отправлено успешно

# WarningAddBranch
source: Branch without data
ru: Узел без данных

# WarningDeleteBranch
source: You can not delete branch => There are data
ru: Вы не можете удалять узел => Есть данные

source: Drag Item To Tree
ru: Добавить запись в дерево

source: New employee
ru: Новый сотрудник

source: New customer
ru: Новый клиент

# StartDayTime
source: Start Time
ru: Время старта

# WarninigReport
source: Reports can be viewed only using a browser
ru: Отчеты можно просматривать только с помощью браузера

# WarningChangeAddressGoogle
source: Missing data: state, city, street, house number
ru: חסר נתונים עיר / רחוב / מספר

source: Loading.....
ru: Загрузка.....

source: Close
ru: Закрыть

# WarningChangeBuildingNew
source: Address change was successful.Save customer information to comlete the update
ru: Изменение адреса прошло успешно. Необходимо сохранить данные после изменений
